<template>
    <section class="what-that-mean-section">
        <h2>Что это значит?</h2>
        <p>Что нас не надо оскорблять, нам не надо хамить. Пожалуйста, оставьте негатив за рамками чата: какой бы
            справедливой (по вашему мнению) ни была бы ваша ярость, конструктивный разговор возможен лишь в вежливой
            спокойной обстановке. Мы работаем, чтобы сделать АТ уютным, удобным ресурсом. И для вас. И для нас.</p>
    </section>

</template>

<script setup>

</script>

<style lang="scss" scoped></style>