<template>
    <section class="commercial-author-section">
        <h2>Коммерческий автор?</h2>
        <p>Возможно, твой вопрос предназначен другому отделу</p>
        <p>Авторы часто не обращают внимания на различия в работе разных отделов Автор Тудей. Вопрос задается в первое
            попавшееся окно по принципу «лишь бы спросить». Из-за этого нам часто приходится перенаправлять
            пользователей к другим специалистам, что может существенно замедлить рассмотрение вопроса (у каждого отдела
            свой поток и своя очередь заявок).</p>
        <p>Если ваш вопрос связан с продажами произведения, эксклюзивом или коммерческим статусом, пожалуйста,
            посмотрите информацию ниже прежде, чем задать его нам.</p>
    </section>

</template>

<script setup>

</script>

<style lang="scss" scoped></style>