<template>
    <section class="about-us-section">
        <h2>О нас</h2>
        <p>На Автор Тудей существует несколько основных направлений поддержки пользователей:
        </p>
        <ul>
            <li>Служба поддержки;</li>
            <li>Модерация;</li>
            <li>Коммерческий отдел;</li>
            <li>Отдел сотрудничества и организации мероприятий;</li>
            <li>Технический отдел;</li>
            <li>Рекламный отдел.</li>
        </ul>
        <div>
            <p>Служба поддержки — один из трёх отделов, контактирующий с пользователями. На АТ есть множество способов
                обратиться к нам напрямую, на почту или в чат. Каждый день мы отвечаем на сотни вопросов, помогаем
                разобраться с интерфейсом, разрешить недопонимания, подсказываем нюансы работы площадки, восстанавливаем
                доступы к аккаунтам и ловим «сбежавшие» библиотеки... Однако, наши возможности не безграничны.</p>
            <div>
                <p>В структуре Автор Тудей не просто так создано столько направлений. Служба поддержки просто физически
                    не может закрыть их все. Надеемся, эта страница поможет вам лучше понять нашу работу и ускорит
                    решение любых возникших вопросов, связанных с Автор Тудей.</p>
                <p>Ниже вы найдёте много полезной информации, включая список наших сотрудников по направлениям, в
                    которых они работают, а также ЧаВо.</p>
            </div>
        </div>

        <b>Главное, о чем мы просим помнить — не важно, к кому именно вы обращаетесь на сайте, — мы живые.</b>
    </section>

</template>

<script setup>

</script>

<style lang="scss" scoped></style>