<template>
    <section class="commercial-author-section">
        <h2>Как общаться со службой поддержки?
            Краткое руководство</h2>
        <ul>
            <li>
                <div>
                    <b>Подробно опишите свой вопрос</b>
                    <p>Техподдержка часто получает «пустые» жалобы, в которых пользователь не дает комментария. Конечно,
                        есть ряд очевидных ситуаций, где они не нужны. Но в большинстве случаев вопрос будет решен
                        быстрее, если вы объясните, в чем именно он заключается.</p>
                </div>
            </li>
            <li>
                <div>
                    <b>Не забудьте важные детали</b>
                    <p>Мы ежедневно повышаем навыки телепатии наших сотрудников. Однако, до совершенства нам ещё далеко,
                        потому, пожалуйста, всегда указывайте важные детали, особенно те, о которых мы знать просто не
                        можем (личная информация, авторство арта и проч.)</p>
                </div>
            </li>
            <li>
                <div>
                    <b>Укажите ссылку</b>
                    <p>Если ваш вопрос связан с определенной публикацией (книга, запись в блоге, комментарий) либо с
                        пользователем, пожалуйста, всегда указывайте прямую ссылку. Если ваш вопрос связан с 1 из 1000
                        комментариев под блогом, а ссылка ведёт на блог, мы не сможем быстро сориентироваться и
                        разрешить ситуацию. Скорее всего, просто её не поймём.</p>
                </div>
            </li>
            <li>
                <div>
                    <b>Будьте вежливы!</b>
                    <p>К сожалению, сотрудники технической поддержки ежедневно сталкиваются с неуважительным отношением.
                        Многие пользователи путают нас с отделом психологической помощи, другие просто стремятся сорвать
                        плохое настроение, третьи считают наших сотрудников кем-то вроде домовых эльфов, позволяют себе
                        мат и переход на личности. Не надо так. Мы тоже люди.</p>
                </div>
            </li>
        </ul>
    </section>

</template>

<script setup>

</script>

<style lang="scss" scoped></style>