[
  {
    "question": "Мне не понравилась книга, верните деньги",
    "answerHTML": "К сожалению, возврат средств в данном случае невозможен: ни Автор, ни сотрудники Автор Тудей не могут гарантировать, что вам понравится купленная книга. Несоответствие личному вкусу читателя не является нарушением правил площадки."
  },
  {
    "question": "Мне написали негативный отзыв. Удалите и забаньте читателя",
    "answerHTML": "<p class='paragraf-with-margin'>Не существует книги, которая нравится всем без исключения. При открытой публикации текста, пожалуйста, будьте готовы в том числе к негативным отзывам и критике. Если читательский отзыв не содержит перехода на личности и других нарушений правил, у модерации нет причин принимать какие-либо меры.</p> Помните, что автор всегда может отключить или ограничить возможность оставить комментарий к публикации.Кроме того, у каждого автора есть возможность самостоятельно модерировать комментарии, однако, не стоит ею злоупотреблять."
  },
  {
    "question": "Как оплатить книгу из-за рубежа?",
    "answerHTML": "<p>Всю актуальную информацию о возможности покупки для иностранных граждан вы можете узнать в справке АТ:</p><ol class='paragraf-with-margin ordered-list-with-links'><li><a class='link-decor-color-first' href='https://help.author.today/knowledge_base/item/268656?sid=59009' target='_blank' rel='noopener noreferrer'>Покупка книг для иностранных граждан</a></li><li><a class='link-decor-color-first' href='https://author.today/post/372505' target='_blank' rel='noopener noreferrer'>Запуск новой платежной системы</a></li></ol><p>Следите за <a class='link-decor-color-first' href='https://author.today/discussions/all/announcements' target='_blank' rel='noopener noreferrer'>новостями проекта</a>. Когда появится новая информация, мы обновим эту статью и опубликуем соответствующий блог.</p> "
  },
  {
    "question": "Как мне начать публикацию своих произведений?",
    "answerHTML": "<p class='paragraf-with-margin'>Для публикации своих книг на АТ достаточно просто зарегистрироваться на сайте. Чтобы начать публикацию, нужно нажать на кнопку «Добавить» в правом верхнем углу ПК-версии сайта и выбрать нужный пункт.</p><p class='paragraf-with-margin'>Обратите внимание, что мобильная версия сайта и мобильное приложение ориентированы в первую очередь на читателя.Мы не рекомендуем публиковать произведения с мобильных устройств(но это можно сделать через раздел «Произведения» в личном кабинете).</p>Читайте подробнее в справочной информации: <a class='link-decor-color-first' href='https://help.author.today/knowledge_base/category/58997' target='_blank' rel='noopener noreferrer'>Публикация на Author.Today</a>"
  },
  {
    "question": "Я опубликовал произведение у вас. Могу ли опубликовать его на другом сайте?",
    "answerHTML": "АТ никак не ограничивает авторов в публикации произведений на других ресурсах. Автор может выкладывать свои тексты на любых площадках по своему желанию и усмотрению, в том числе на коммерческой основе. Исключение - договор на эксклюзив."
  },
  {
    "question": "Что такое Эксклюзив и как его получить?",
    "answerHTML": "<p class='paragraf-with-margin'>Эксклюзив на АТ — это способ поддержать автора некоторыми бонусами в обмен на уникальный контент, который привлечет на ресурс новых читателей. В первую очередь, статус дает автору низкую комиссию с продажи книги — всего 15%.</p><p class='paragraf-with-margin'>Статус «Эксклюзив» может быть присвоен новой платной книге в процессе, не публиковавшейся ранее и не размещённой на других ресурсах.</p><p><strong class='important'>Служба поддержки не решает вопросы, связанные с выдачей эксклюзива</strong>.Если вы коммерческий автор и ваша книга подходит под требования выше, заявку на эксклюзив можно отправить в настройках книги, вкладка «Продажи».</p>"
  },
  {
    "question": "Я опубликовал новую главу, но дата обновления на странице книги не изменилась. Баг?",
    "answerHTML": "<p class='paragraf-with-margin'>Чтобы книга получила статус обновления и попала в виджет «Последние обновления», необходимо опубликовать фрагмент нового текста объемом от 15 000 знаков с пробелами. На странице редактирования текста (там, где вы добавляете новые главы) есть счетчик, который показывает, сколько знаков осталось до получения статуса.</p><p><strong class='important'>Важно:</strong> если вы удаляли или скрывали уже опубликованный текст, его объем будет суммироваться с минимальными 15 000 знаков.</p>"
  },
  {
    "question": "Как подключить награды?",
    "answerHTML": "<p class='paragraf-with-margin'>На АТ есть возможность получить ограниченный коммерческий статус — возможность получать награды без возможности продажи книг.</p><p class='paragraf-with-margin'>Заявку можно подать в личном кабинете, в разделе «<a class='link-decor-color-first' href='https://author.today/Account/Login?ReturnUrl=%2Fmerchant%2Fcontract' target='_blank' rel='noopener noreferrer'>Коммерческий статус</a>».Не забудьте указать в комментарии к заявке, что необходимо подключить только награды.Иначе заявка будет рассматриваться как заявка на полный коммерческий статус.</p><p><strong class='important'>Служба поддержки не решает вопросы, связанные с коммерческим статусом.</strong></p>"
  },
  {
    "question": "Как начать продавать свои книги на Author.Today?",
    "answerHTML": "<p class='paragraf-with-margin'>Возможность подать заявку на коммерческий статус появляется сразу после того как вы начнёте публикацию любого своего произведения на нашем сайте. Подробнее о коммерческом статусе вы можете узнать <a class='link-decor-color-first' href='https://help.author.today/knowledge_base/category/59010' target='_blank' rel='noopener noreferrer'><strong>здесь</strong></a>. Каждая заявка рассматривается индивидуально, поэтому при её заполнении, пожалуйста, сообщайте всю информацию о ваших публикациях и изданных книгах.Вы также можете задать в комментарии к заявке все интересующие вас вопросы.Через некоторое время(обычно в течение 1- 2 дней) вам ответит специалист коммерческого отдела личным сообщением на сайте или письмом на привязанную к аккаунту почту.</p><p><strong class='important'>Служба поддержки не решает вопросы, связанные с коммерческим статусом.</strong></p>"
  },
  {
    "question": "Оплата одной книги прошла несколько раз. Как вернуть лишние платежи?",
    "answerHTML": "<p>Мы ежедневно проверяем дубли платежей. Если у вас была двойная или более оплата одной книги, вы получите уведомление в ЛС на сайте, в котором мы сообщим вам об успешном возврате, либо предложим компенсацию.</p><p>Обычно уведомление приходит в течение суток или на следующий день.</p>"
  },
  {
    "question": "Купил книгу, но не могу её прочесть. Что мне делать?",
    "answerHTML": "<p class='paragraf-with-margin'>Для начала сохранять спокойствие: вас не пытаются обмануть или ограбить. Задержка с открытием доступа к произведению может происходить по ряду технических причин, как с нашей стороны, так и со стороны банка или платёжной системы. Если вы столкнулись с такой проблемой, пожалуйста, обратитесь к технической поддержке.<p><p>Обязательно укажите:</p><ol class='paragraf-with-margin ordered-list-with-links no-decor-color'><li>Ссылку на книгу, с которой возникла проблема;</li><li>Выписку по операции, подтверждающую оплату произведения(её можно запросить у банка/ оператора онлайн).</li></ol><p>Мы проверим заказ.</p>"
  },
  {
    "question": "Не могу скачать книгу, хотя доступ оплачен. Что мне делать?",
    "answerHTML": "<p class='paragraf-with-margin'>Автор самостоятельно настраивает возможность скачивания произведения. Администрация и сотрудники АТ никак не влияют на это решение.</p><p>Если скачивание книги ограничено или вовсе запрещено, на её странице всегда есть соответствующее предупреждение: «Только чтение на сайте».Для платной книги это предупреждение дублируется ещё дважды на разных этапах оплаты.Если для вас важна возможность скачивания, пожалуйста, будьте внимательнее.</p>"
  },
  {
    "question": "Я купил книгу и читал её, но сейчас снова требуется оплата. Что мне делать?",
    "answerHTML": "<p class='paragraf-with-margin'>Для начала сохранять спокойствие: вас не пытаются обмануть или ограбить. Покупка книги на АТ оплачивается один раз, доступ сохраняется на всё время существования сайта, если пользователь не нарушает правила.</p><p>Чаще всего доступ «теряется» по одной из причин:</p><ol class='paragraf-with-margin ordered-list-with-links no-decor-color'><li>Автор установил стоимость произведения ПОСЛЕ того, как пользователь его прочитал.То есть, пользователь не покупал книгу, она была полностью в открытом доступе.Это легко проверить в списке покупок.</li><li>Пользователь случайно создал второй аккаунт, для которого книга не была куплена(так случается, например, при входе через соцсеть, когда аккаунт зарегистрирован на другую почту).</li></ol><p>Если вы столкнулись с подобной проблемой, пожалуйста, обратитесь к специалистам технической поддержки.</p><p>Обязательно укажите ссылку на книгу, с которой возникла проблема, и(по возможности) чек, подтверждающий покупку.Мы проверим заказ.</p>"
  },
  {
    "question": "Автор удалил мой комментарий и добавил меня в ЧС. Что делать?",
    "answerHTML": "<p>Да, так бывает.</p><p class='paragraf-with-margin'>Каждый автор может самостоятельно модерировать комментарии к своим произведениям.Это не нарушает правил ресурса.Кроме того, каждый пользователь сайта может использовать функционал игнор- листа на свое усмотрение.И это тоже не является нарушением правил ресурса.</p><p>Однако оскорбления, провокации и переходы на личности в комментариях к удалению(в причине удаления) строго запрещены.В этом случае, используйте кнопку «Пожаловаться» на соседний комментарий и не забудьте описать в жалобе ситуацию.Модератор рассмотрит и примет меры, если они будут необходимы.</p>"
  },
  {
    "question": "Я недавно зарегистрировался и хочу написать комментарий, но не могу. Что мне делать?",
    "answerHTML": "<p class='paragraf-with-margin'>В рамках защиты от ботов, накрутки и спама каждый новый пользователь должен набрать минимум 100 единиц репутации. Это откроет доступ к основным активностям на сайте.</p><p>Набрать репутацию можно следующими способами:</p><ul class='question-reasons-list'><li>1 час чтения на сайте или в приложении = 20 очков репутации;</li><li>Покупка книги = 50 очков репутации.</li></ul><p>Подробнее: <a class='link-decor-color-first' href='https://help.author.today/knowledge_base/item/268650?sid=59008' target='_blank' rel='noopener noreferrer'>Репутация пользователя</a> и <a class='link-decor-color-first' href='https://author.today/post/178562' target='_blank' rel='noopener noreferrer'>Комментарии и репутация</a></p>"
  }
]
